function AboutMeSection() {
  return (
    <div className="about-me-section" id="about-me-section">
      <div className="shadow-top"></div>
      <div className="content wrapper">
        <h2 className="title">Обо мне</h2>
        <p className="text">Решение о выборе специальности было предсказано с пеленок. Как и полагается дочери стоматологов в 4 поколении, все детство я проводила в стоматологических клиникаю. В 2015 году, с целью практики языка и более глубокого осваивании предметов я изучала Биологию, Химию и Математику в Великобритании-Wycliffe college,Stonehouse, Gloucesterhire на курсе Year 12. Параллельно с обучением в университете, я активно участвовала в студенческой жизни, посещала курсы, мастер классы, являлась ассистентом представителя и лектора международной компании Dentsply Sirona в Украине Попова Романа Викторовича, изучала литературу и вебинары по темам ортопедическая и терапевтическая стоматология, практиковала навыки на фантомах с использованием разных материалов для изучения их особенностей. Как человек активный, коммуникабельный, целеустремленный, я всегда рада обучаться чему-то новому, общаться с интересными людьми, беседовать с коллегами, помогать в работе, совершенствовать мануальные навыки.</p>
      </div>
      <div className="shadow-bottom"></div>
    </div>
  );
}

export default AboutMeSection;
